Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/opmodatvearu-buorideapmi_id_704097.html.tmx
Source language: sme
Languages: nno

source: Ráđđehus buorida opmodatvearu dan láhkai, ahte dat geahpeda vuoládusa, maid oažžu nuppi ásodaga ja ealáhusopmodaga árvomeroštallamis.
nno: Regjeringa betrar formuesskatten ved å redusere rabatten i verdsettinga av sekundærbustad og næringseigedom.

source: Seammás lasihit vuođđovuoládusa 870 000 kruvdnui.
nno: Samstundes vert botnfrådraget auka til 870 000 kroner.

source: Ráđđehusa evttohus mielddisbuktá, ahte 50 000 olbmo eai šat dárbbaš máksit opmodatvearu.
nno: Med regjeringa sitt framlegg vil 50 000 færre betale formuesskatt.

source: Ráđđehus lea buoridan opmodatvearu vuoiggalabbon maŋimuš jagiid.
nno: Regjeringa har gjort formuesskatten betre og meir rettvis dei siste åra.

source: Daid vearromáksiid oassi, geat mákset opmodatvearu, lea eanet go bealliduvvon 2005 rájes.
nno: Talet på skattytarar som betaler formuesskatt er meir enn halvert sidan 2005.

source: Dasa lassin vástida vearuhanvuođđu buorebut duohtaárvvuide, go ovdal.
nno: Dessutan samsvarer skattegrunnlaga betre med reelle verdiar enn før.

source: 2013 bušeahtas Ráđđehus joatká dán barggu.
nno: I budsjettet for 2013 vidarefører regjeringa dette arbeidet.

source: - Sii geat investerejit giddodagaide, leat guhká ožžon čielga vuoládusa opmodatvearus.
nno: - Dei som investerer i fast eigedom, har over lengre tid hatt ein stor rabatt i formuesskatten.

source: 2013 bušeahtas mii árvalit geahpedit dán vuoládusa muhtin veardde nuppiid ásodagaid ja ealáhusopmodagaid guovdu.
nno: I 2013-budsjettet gjer vi framlegg om å redusere denne rabatten noko for sekundærbustad og næringseigedom.

source: Dan láhkai lea munni lasihit vuođđovuoládusa ain eanet.
nno: Det gjev rom for å auke botnfrådraget ytterlegare.

source: 50 000 olbmo eai šat dárbbaš máksit opmodatvearu rievdadusa maŋŋá, ruhtadanministtar Sigbjørn Johnsen dadjala.
nno: 50 000 færre vil betale formuesskatt enn i dag, seier finansminister Sigbjørn Johnsen.

source: Ráđđehus árvala lasihit nuppiid ásodagaid ja ealáhusopmodagaid livnnetárvvuid 40 proseanttas 50 prosentii árvaluvvon márkanárvvus.
nno: Regjeringa gjer framlegg om å auke likningsverdiane av sekundærbustad og næringseigedom frå 40 prosent til 50 prosent av berekna marknadsverdi.

source: Sihkarvuođaventiila, mii mielddisbuktá ahte vearromáksi sáhttá gáibidit livnnetárvvu vuolideami, jos dat šaddá stuorábun go 60 proseantta opmodaga duođaštuvvon márkanárvvus, doalahuvvo rievdadusaid haga.
nno: Tryggleiksventilen, som inneber at skattytaren kan krevje at likningsverdien vert sett ned dersom han overstig 60 prosent av den dokumenterte marknadsverdien til eigedomen, vert vidareført uendra.

source: Vuođđovuoládusa lasihit 750 000 kruvnnos 870 000 kruvdnui (1 740 000 kruvdnui náittosbáraide).
nno: Botnfrådraget vert auka frå 750 000 kroner til 870 000 kroner (1 740 000 kroner for ektepar).

source: Árvalus mielddisbuktá oktiibuot netto vearrogeahpádussan sullii 20 miljovnna kruvnno.
nno: Framlegget gjev samla sett netto skatteletter på om lag 20 millionar kroner.

source: 590 000 vearromáksi opmodatvearru geahppána, ja 115 000 vearromáksi ožžot stuorát opmodatvearu.
nno: 590 000 skattytarar vil få redusert formuesskatt, medan 115 000 skattytarar vil få auka formuesskatt.

source: Sis, geat ožžot stuorát vearu, leat alla boađut.
nno: Dei som får auka skatt, har gjennomgåande høg inntekt.
